{
    "en": {
      "welcome": "Welcome",
      "login":"Login",
      "clients":"Clients",
      "enviar":"Send a Message to info@quickcarry.com.uy",
      "about_us": "About Us",
      "back_to_home": "Back to Home",
      "services": "Services",
      "fleet": "Own Fleet",
      "flex_delivery": "Flex Delivery",
      "fulfillment": "Fulfillment",
      "pick_up_center": "Pick Up Center",
      "Shipment": "Track Shipment",
      "find_us": "Find Us",
      "customers": "Customers",
      "contact_info": "Contact Information",
      "send_message": "Send a Message",
      "website": "Website",
      "Son":" “They are accessible, they listen, and adapt to the needs of our company. They are a strategic logistics partner for our e-commerce channel and for any company!”",
      "seeMore":"See More",
      "almacena":"Store your products in our network of warehouses. With each sale, we prepare and dispatch your shipments using various operator options.",
      "follow_us": "Follow Us",
      "copyright": "Copyright",
      "carga":"Load your freight rates into the platform to integrate them into all your sales channels and track your shipments.",
      "ofrece":"Offer your customers same-day product deliveries within Montevideo and 48 hours in the interior of the country.",
      "conMas":"With over two decades in service to Uruguay, Quickcarry has established itself as a leader in logistics and transportation. Each product entrusted to us carries with it a story and a promise, and it is our duty to protect and manage it with maximum efficiency. In such a dynamic sector, our strength lies in personalization and adaptability. Each customer faces a unique challenge; we offer tailored solutions, ensuring that their goals become tangible achievements.",
      "developed_by": "Developed by Generic Solutions",
      "pais":"We reach the entire country.We have our operations center in Montevideo and 20 branches in the interior.",
      "serv":"Pick Up Center service offers your customers the option to pick up their orders at our pick-up centers distributed throughout the country.",
      "integrate_manage":"Integrate, automate, and manage all your store shipments on our platform",
      "change_language": "Change Language",
      "3":"Store your products in our network of warehouses. With each sale, we prepare and dispatch your shipments using various operator options.",
      "segui":"SHIPMENT TRACKING.",
      "Coloque":"Tracking ID",
      "Nos":"“It allows us to send all our products to any destination in the country, whether they are large, small, light, or heavy. We really like the dynamics of the virtual platform and its super intuitive interface.”",
      "track":"Track",
      "sessions":"SESSIONS",
      "driver":"DRIVER APP",
      "cerca": "Find the nearest branch.",
      "ware":"WAREHOUSE APP",
      "2":"Offer your customers same-day product deliveries within Montevideo and 48 hours in the interior of the country.",
      "cargaLas":"Load your freight rates into the platform to integrate them into all your sales channels and track your shipments.",
      "solutions": "Technology solutions to streamline your shipments"
    },
    "es": {
        
        "track":"Seguir",
        "driver":"APP CHOFER",
        "ware":"APP ALMACEN",
        "2":"Ofrece a tus clientes entregas de tus productos en el día dentro de Montevideo y 48hs en el interior del pais.",
        "Nos":"“Nos permite enviar todos nuestros productos a cualquier destino del país, sean grandes, pequeños, livianos o pesados. Nos gusta mucho la dinámica de la plataforma virtual y su interfaz, súper intuitiva.”",
        "enviar":"Enviar mensaje a info@quickcarry.com.uy",
        "pais":"Llegamos a todo el país.Contamos con nuestro centro de operaciones en Montevideo y 20 receptorias en el interior ",
        "Coloque":"Coloque aquí su Tracking ID",
        "conMas":"Con más de dos décadas al servicio de Uruguay, en Quickcarry nos hemos consolidado como líderes en logística y transporte. Cada producto que nos confían lleva consigo una historia y una promesa, y es nuestro deber protegerlo y gestionarlo con la máxima eficiencia. En un sector tan dinámico, nuestra fortaleza radica en la personalización y adaptabilidad. Cada cliente tiene un desafío único; nosotros ofrecemos soluciones a medida, asegurando que sus objetivos se conviertan en logros tangibles.",
        "login":"Iniciar Sesion",
        "3":" Almacená tus productos en nuestra red de depósitos. Ante cada venta, preparamos y despachamos tus envíos con diferentes posibilidades de operadores.",
        "ofrece":"Ofrece a tus clientes entregas de tus productos en el día dentro de Montevideo y 48hs en el interior del país.",
      "welcome": "Bienvenido",
      "cerca":"Encontrá la sucursal más cercana",
      "segui":"SEGUIMIENTO DE ENVÍOS",
      "about_us": "Conócenos",
      "carga":"Carga las tarifas de tu flete en plataforma para integrarlo a todos tus canales de venta y darle seguimiento a tus envíos.",
      "sessions":"SESIONES",
      "almacena":"Almacena tus productos en nuestra red de depósitos. Ante cada venta, preparamos y despachamos tus envíos con diferentes posibilidades de operadores.",
      "back_to_home": "Volver atrás",
      "services": "Servicios",
      "fleet": "Flota Propia",
      "serv":"Servicio de pick up center, ofrece a tus clientes la posibilidad de retirar sus pedidos en nuestros centros de pick up distribuidos en todo el país.",
      "flex_delivery": "Entregas Flex",
      "Son":" “Son accesibles, escuchan y se adecuan a las necesidades de nuestra empresa. Es un aliado logístico estratégico para nuestro canal ecommerce y para cualquier empresa!” ",
      "fulfillment": "Fulfillment",
      "pick_up_center": "Pick Up Center",
      "Shipment": "Ratrear mi pedido",
      "find_us": "Encuéntranos",
      "cargaLas":"Carga las tarifas de tu flete en plataforma para integrarlo a todos tus canales de venta y darle seguimiento a tus envíos.",
      "clients": "Clientes",
      "contact_info": "Información de Contacto",
      "send_message": "Enviar mensaje",
      "website": "Sitio web",
      "follow_us": "Síguenos",
      "solutions": "Soluciones tecnológicas para facilitar la gestión de tus envíos",
      "copyright": "Derechos de autor",
      "developed_by": "Desarrollado por Generic Solutions",
      "seeMore":"Conocer más ",
      "integrate_manage":"Integra, automatiza y gestiona todos los envíos de tu tienda en nuestra plataforma",
      "change_language": "Cambiar Idioma"
    }
  }
  